[
  "sliding-panes-obsidian",
  "calendar",
  "tag-wrangler",
  "templater-obsidian",
  "obsidian-admonition",
  "nldates-obsidian",
  "dataview",
  "periodic-notes",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "obsidian-hider"
]